[{
	"_id": "b2892ad2-997d-4ab7-a49a-0ae6dab1adf3",
	"notation": "Model.Notation.FPMN",
	"planeId": "43467de2-9f42-477f-9f00-13b70f53ce24",
	"version": 1.0,
	"created": {
		"$date": "2016-01-01T00:00:00.000Z"
	},
	"lastModified": {
		"$date": "2018-01-01T12:00:00.000Z"
	},
	"language": "italian",
	"name": "Ammissione al servizio di nido d’infanzia",
	"documentation": "Procedura per l'ammissione al servizio di nido d’infanzia.",
	"＄domain": "Model.FPMN.Diagram"
},
{
	"_id": "c9561247-d5a7-4578-98b9-58021ee68ae0",
	"notation": "Model.Notation.FPMN",
	"language": "italian",
	"category": "Model.FPMN.Procedure.Category.Childhood",
	"name": "Ammissione al servizio di nido d’infanzia",
	"documentation": "Il servizio di asilo nido si propone di offrire il servizio di asilo nido per bambini da 0 a tre anni di età. Il servizio giornaliero viene erogato presso un centro dove verranno creati programmi di istruzione e di assistenza attorno alle esigenze di sviluppo, gli interessi e l'esperienza di ogni bambino. Questa procedura gestisce il processo di richiesta di ammissione.\nPossono presentare domanda di ammissione ai nidi d’infanzia comunali i genitori, tutori o affidatari di bambini e bambine residenti nel Comune di Trento. Il bambino deve risultare residente con almeno un genitore.\nLa domanda di ammissione può essere presentata dal momento in cui il bambino/la bambina risulta iscritto/a all’anagrafe del Comune o qualora sia già stata presentata dichiarazione di cambio residenza. Solo per i bambini nati nel mese di aprile la domanda può essere presentata dalla data di nascita, purché la madre risulti residente nel Comune di Trento.\nLa domanda di ammissione di un bambino o una bambina in affidamento familiare, anche non residente nel Comune di Trento, può essere accolta solo qualora risulti residente la famiglia affidataria.",
	"mission": "Rispondere alla richiesta di nido da parte delle famiglie attraverso la gestione della domanda, l’assegnazione dei posti e la gestione della frequenza sulla base dei criteri individuati.",
	"＄domain": "Model.FPMN.Procedure"
},
{
	"_id": "a46c29cc-5814-47d0-86a9-22f6d678335a",
	"notation": "Model.Notation.FPMN",
	"parentId": "c9561247-d5a7-4578-98b9-58021ee68ae0",
	"nextPhaseId": "05c18b01-cd5e-4b0a-b003-242f968f68df",
	"language": "italian",
	"name": "Richiesta di ammissione",
	"documentation": "Il cittadino (di solito un genitore) compila il modulo di iscrizione al servizio di richiesta di asilo nido prima di una scadenza specifica. I termini di presentazione delle domande di ammissione ai nidi d’infanzia comunali sono fissati dal 1 settembre al 30 aprile precedenti il periodo di erogazione del servizio (indicativamente da inizio settembre a fine luglio). Il termine finale che cada in giorno festivo o comunque di chiusura degli uffici, è prorogato al primo giorno lavorativo successivo.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "05c18b01-cd5e-4b0a-b003-242f968f68df",
	"notation": "Model.Notation.FPMN",
	"parentId": "c9561247-d5a7-4578-98b9-58021ee68ae0",
	"prevPhaseId": "a46c29cc-5814-47d0-86a9-22f6d678335a",
	"nextPhaseId": "2dcbb9e5-53dd-41d4-8e87-fd5cec84922d",
	"language": "italian",
	"name": "Esame delle richieste",
	"documentation": "Il Consiglio raccoglie tutte le richieste di ammissione ed entro 30 giorni dalla scadenza, in base alle regole definite, produce un elenco dei bambini aventi diritto per il servizio. L’Amministrazione è tenuta ad effettuare idonei controlli sulle dichiarazioni rese. Nei confronti di chi rilascia dichiarazioni non veritiere, l’Amministrazione procederà rideterminando la posizione in graduatoria in base all’attribuzione del punteggio derivante dalla situazione effettivamente verificata rispetto a quella dichiarata, fermo restando quanto previsto dalla normativa vigente. La perdita del requisito della residenza nel Comune di Trento, comporta la cancellazione della domanda di ammissione al nido e il mancato inserimento della stessa nella graduatoria.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "2dcbb9e5-53dd-41d4-8e87-fd5cec84922d",
	"notation": "Model.Notation.FPMN",
	"parentId": "c9561247-d5a7-4578-98b9-58021ee68ae0",
	"prevPhaseId": "05c18b01-cd5e-4b0a-b003-242f968f68df",
	"language": "italian",
	"name": "Accettazione",
	"documentation": "Il cittadino (di solito un genitore) entro 10 giorni dalla pubblicazione delle graduatorie deve compilare il modulo di accettazione. La mancata accettazione del posto o il mancato perfezionamento dell’accettazione, sarà considerata tacita rinuncia con la conseguente cancellazione del bambino o della bambina dalla graduatoria per quel nido, salvo per le assegnazioni effettuate a partire dal mese di aprile, e fino all’approvazione della graduatoria annuale successiva.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "96951ff6-dbe1-493e-962f-47cfd8f0aab5",
	"notation": "Model.Notation.FPMN",
	"parentId": "a46c29cc-5814-47d0-86a9-22f6d678335a",
	"subject": "Model.FPMN.Interaction.Subject.PrivateBody",
	"channel": "Model.FPMN.Interaction.Channel.EService",
	"eServiceId": "2",
	"language": "italian",
	"name": "Compilazione della Richiesta di Ammissione",
	"documentation": "La domanda di ammissione ai nidi d’infanzia comunali può essere presentata dal 1° settembre al 30 aprile precedenti il periodo di erogazione del servizio (da inizio settembre a fine luglio).\n\nÈ possibile presentare domanda sia per il servizio di nido a tempo pieno sia per il servizio a tempo parziale, indicando in entrambi i casi al massimo due preferenze.\n\nLa prima scelta, nel caso della domanda a tempo pieno, è vincolata alla residenza del bambino ed effettuata fra i nidi collocati nella propria area di utenza (vedi allegato) mentre la scelta dei nidi d'infanzia a tempo parziale è libera rispetto alle strutture disponibili.\n\nNella domanda il richiedente indica:\n• le sue complete generalità;\n• la situazione complessiva del bambino e del nucleo familiare di riferimento;\n• la situazione economica del nucleo familiare attraverso l'attestazione ICEF rilasciata da un CAF abilitato (se si intende avvalere di questo punteggio);\n• il/i nido/i prescelto/i;\n• ogni altro elemento utile ad acquisire d'ufficio le informazioni dichiarate nella domanda",
	"＄domain": "Model.FPMN.Interaction.Task"
},
{
	"_id": "a66534ca-8713-4081-986b-14a1b48c9414",
	"notation": "Model.Notation.FPMN",
	"planeId": "62c02032-0b13-436c-9a96-00a7e479801b",
	"version": 1.0,
	"created": {
		"$date": "2016-01-01T00:00:00.000Z"
	},
	"lastModified": {
		"$date": "2018-01-01T12:00:00.000Z"
	},
	"language": "italian",
	"name": "Rilascio autorizzazione per attività temporanea",
	"documentation": "Procedura per il rilascio autorizzazione per attività temporanea (rumore).",
	"＄domain": "Model.FPMN.Diagram"
},
{
	"_id": "32585f79-cce0-4aca-86bf-f8df7a641091",
	"notation": "Model.Notation.FPMN",
	"language": "italian",
	"category": "Model.FPMN.Procedure.Category.Construction",
	"name": "Rilascio autorizzazione per attività temporanea (rumore)",
	"documentation": "Il servizio gestisce la deroga acustica per attività temporanee. Il servizio ha diverse specializzazioni, tra cui:\n* Deroga temporanea acustica per l'edilizia;\n* Deroga acustica temporanea per intrattenimento musicale presso locali pubblici o eventi quali concerti o spettacoli.",
	"mission": "Regolamentare l’attività rumorosa di un evento affinché sia tutelata la\nquiete pubblica.",
	"＄domain": "Model.FPMN.Procedure"
},
{
	"_id": "1b3664a8-3e83-42c9-a1eb-98ea34877cd7",
	"notation": "Model.Notation.FPMN",
	"parentId": "32585f79-cce0-4aca-86bf-f8df7a641091",
	"nextPhaseId": "5f9166af-8cd5-4bd5-a114-3c9c87ebddf9",
	"language": "italian",
	"name": "Richiesta del permesso",
	"documentation": "Il richiedente compila la richiesta permesso di deroga acustica per attività temporanee.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "5f9166af-8cd5-4bd5-a114-3c9c87ebddf9",
	"notation": "Model.Notation.FPMN",
	"parentId": "32585f79-cce0-4aca-86bf-f8df7a641091",
	"prevPhaseId": "1b3664a8-3e83-42c9-a1eb-98ea34877cd7",
	"language": "italian",
	"name": "Rilascio del permesso",
	"documentation": "Il Consiglio valuta la richiesta e sulla base delle regole interne rilascia il permesso di deroga acustica.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "ebe8bfa0-1c31-4933-a07f-5349cbae0f27",
	"notation": "Model.Notation.FPMN",
	"parentId": "1b3664a8-3e83-42c9-a1eb-98ea34877cd7",
	"subject": "Model.FPMN.Interaction.Subject.PrivateBody",
	"channel": "Model.FPMN.Interaction.Channel.EService",
	"eServiceId": "3",
	"language": "italian",
	"name": "Compilazione della Richiesta di Permesso",
	"documentation": "Documentazione necessaria alla presentazione dell'istanza.\nModulo:\n• Deroga acustica per attività edilizia temporanea\nAllegati:\n• Altri allegati all'istanza\n• Copia del documento d'identità\n• Pagamento dell'imposta di bollo\n• Ricevuta dei diritti di segreteria/istruttoria\n• Ulteriori particelle o subalterni oggetto del procedimento\n• Valutazione di impatto acustico per cantieri particolarmente complessi",
	"＄domain": "Model.FPMN.Interaction.Task"
},
{
	"_id": "e46da25d-d043-4bc4-a3d4-3d366dfc476c",
	"notation": "Model.Notation.FPMN",
	"planeId": "60cc24d0-bb36-4580-9150-ee62eb32ab7a",
	"version": 1.0,
	"created": {
		"$date": "2016-01-01T00:00:00.000Z"
	},
	"lastModified": {
		"$date": "2018-01-01T12:00:00.000Z"
	},
	"language": "spanish",
	"name": "Programa Benestar en Balnearios",
	"documentation": "Procedimiento para el programa Benestar en Balnearios.",
	"＄domain": "Model.FPMN.Diagram"
},
{
	"_id": "e90e443d-d2ed-4fd8-a681-0a181ff34625",
	"notation": "Model.Notation.FPMN",
	"language": "spanish",
	"category": "Model.FPMN.Procedure.Category.Health",
	"name": "Programa Benestar en Balnearios",
	"documentation": "A estadía inclúe os seguintes servizos e prestacións:\n\na) Aloxamento e manutención en réxime de pensión completa e en cuartos dobres, de uso compartido.\n\nb) Tratamentos termais, coas indicacións terapéuticas que figuran para cada balneario no anexo IV que comprenderán:\n\n1º. O recoñecemento médico, ao ingresar no balneario, para a prescrición do tratamento.\n\n2º. O tratamento termal básico que, en cada caso, prescriba o persoal médico do balneario.\n\n3º. O seguimento médico do tratamento.\n\nc) Programa de actividades de animación sociocultural que se leve a cabo no establecemento hoteleiro ou termal.\n\nd) Póliza colectiva de seguro turístico.",
	"mission": "1. O obxecto desta orde é a oferta de prazas para as estadías e o tratamento termal dentro do programa de Benestar en balnearios 2017 e proceder á súa convocatoria. \n2. Para tal efecto enténdense por establecementos balnearios aqueles que dispoñen de augas mineromedicinais declaradas de utilidade pública segundo o artigo 2 do Decreto 402/1996, do 31 de outubro, polo que se aproba o Regulamento de aproveitamento de augas mineromedicinais, termais e dos establecementos balnearios da Comunidade Autónoma de Galicia.",
	"＄domain": "Model.FPMN.Procedure"
},
{
	"_id": "3fc55a43-c2a4-4409-8a87-4c243fbdefc1",
	"notation": "Model.Notation.FPMN",
	"parentId": "e90e443d-d2ed-4fd8-a681-0a181ff34625",
	"nextPhaseId": "9fcc79fd-0cb2-405a-8cdb-8d8352e515d8",
	"language": "spanish",
	"name": "Presentación de solicitudes",
	"documentation": "As solicitudes formularanse no modelo oficial que se indica no anexo I desta orde.\n\nAs persoas solicitantes deberán achegar xunto co anexo I os anexos II e III e a seguinte documentación:\n\na) Copia compulsada do pasaporte, se procede, relativa á persoa solicitante e, se fose o caso, á que a acompaña: cónxuxe, parella de feito ou relación análoga á conxugal, filla ou fillo con discapacidade ou outra persoa.\n\nb) Copia do libro de familia da persoa solicitante no caso de que queira acudir ao programa acompañada dun fillo ou filla con discapacidade.\n\nc) Certificado do grao de discapacidade do fillo ou filla da persoa solicitante, se o dito certificado non fose expedido pola Xunta de Galicia ou non estivese no poder desta.\n\nd) Certificado das pensións non outorgadas polo INSS nin pola Xunta de Galicia, da persoa solicitante e da acompañante, se for o caso.\n\nEn cada solicitude só se poderá relacionar un máximo de tres destinos por orde de prioridade.\n\nNon será necesario achegar os documentos que xa fosen presentados anteriormente. Para estes efectos, a persoa interesada deberá indicar en que momento e ante que órgano administrativo presentou os citados documentos. Presumirase que esta consulta é autorizada polas persoas interesadas, salvo que conste no procedemento a súa oposición expresa.\n\nNos supostos de imposibilidade material de obter o documento, o órgano competente poderá requirirlle á persoa interesada a súa presentación, con anterioridade á formulación da proposta de resolución.\n\nA documentación complementaria presentarase preferiblemente por vía electrónica. As persoas interesadas responsabilizaranse da veracidade dos documentos que presenten. Excepcionalmente, cando a relevancia do documento no procedemento o exixa ou existan dúbidas derivadas da calidade da copia, a Administración poderá requirir de maneira motivada a exhibición do documento orixinal para o cotexo da copia electrónica presentada.\n\nOpcionalmente, as persoas interesadas poderán presentar a documentación complementaria presencialmente en calquera dos lugares e rexistros establecidos na normativa reguladora do procedemento administrativo común.\n\nSempre que se realice a presentación de documentos separadamente da solicitude deberase indicar o código e o órgano responsable do procedemento, o número de rexistro de entrada da solicitude e o número de expediente se se dispón del.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "9fcc79fd-0cb2-405a-8cdb-8d8352e515d8",
	"notation": "Model.Notation.FPMN",
	"parentId": "e90e443d-d2ed-4fd8-a681-0a181ff34625",
	"prevPhaseId": "3fc55a43-c2a4-4409-8a87-4c243fbdefc1",
	"nextPhaseId": "33a64c9b-e68f-4fc3-9321-aa7386ce1409",
	"language": "spanish",
	"name": "Comprobación de datos",
	"documentation": "Para a tramitación deste procedemento consultaranse automaticamente os datos incluídos nos seguintes documentos elaborados polas administracións públicas:\n\na) Documento nacional de identidade (DNI), ou número de identificación de estranxeiro (NIE), segundo proceda, relativo á persoa solicitante e, se for o caso, á que a acompaña: cónxuxe, parella de feito ou relación análoga á conxugal, filla ou fillo con discapacidade ou outra persoa.\n\nb) Certificado de empadroamento relativo á persoa solicitante e, se for o caso, á que a acompaña: cónxuxe, parella de feito ou relación análoga á conxugal, filla ou fillo con discapacidade ou outra persoa.\n\nc) Declaración do imposto da renda das persoas físicas correspondente ao último período en que se presente a solicitude ou certificado das pensións outorgadas polo INSS ou pola Xunta de Galicia, da persoa solicitante e da acompañante, se for o caso.\n\nd) Certificado do grao de discapacidade do fillo ou filla da persoa solicitante, se o dito certificado foi expedido pola Xunta de Galicia.\n\nNo caso de que as persoas interesadas ou acompañantes se opoñan a esta consulta deberán indicalo no cadro habilitado no modelo de solicitude ou nos anexos II ou III, segundo de que se trate, e achegar os documentos correspondentes.\n\nExcepcionalmente, no caso de que algunha circunstancia imposibilitase a obtención dos citados datos poderase solicitar ás persoas interesadas a presentación dos documentos correspondentes.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "33a64c9b-e68f-4fc3-9321-aa7386ce1409",
	"notation": "Model.Notation.FPMN",
	"parentId": "e90e443d-d2ed-4fd8-a681-0a181ff34625",
	"prevPhaseId": "9fcc79fd-0cb2-405a-8cdb-8d8352e515d8",
	"nextPhaseId": "af138569-36ba-4fd5-8558-c4649bd8cee1",
	"language": "spanish",
	"name": "Resolución e notificación",
	"documentation": "1. A resolución correspóndelle á persoa titular da Dirección Xeral de Maiores e Persoas con Discapacidade, por delegación da persoa titular da Consellería de Política Social.\n\n2. O prazo máximo para resolver e notificar as resolucións é de tres meses, contado desde o día seguinte ao da publicación desta orde no Diario Oficial de Galicia. Transcorrido o dito prazo sen que desde a Dirección Xeral de Maiores e Persoas con Discapacidade se notificase resolución expresa, as persoas solicitantes poderán entender desestimadas as súas peticións por silencio administrativo, de conformidade co establecido no artigo 25.1 da Lei 39/2015, do 1 de outubro, do procedemento administrativo común das administracións públicas.\n\n3. As notificacións de resolucións e actos administrativos practicaranse preferentemente por medios electrónicos e, en todo caso, cando as persoas interesadas resulten obrigadas a recibilas por esta vía. As persoas interesadas que non estean obrigadas a recibir notificacións electrónicas poderán decidir e comunicar en calquera momento que as  notificacións sucesivas se practiquen ou deixen de practicar por medios  electrónicos.\n\n4. As notificacións electrónicas realizaranse mediante o Sistema de notificación electrónica de Galicia Notifica.gal dispoñible a través da sede electrónica da Xunta de Galicia (https://sede.xunta.gal). Este sistema remitirá ás persoas interesadas avisos da posta á disposición das notificacións ao dispositivo electrónico e/ou ao enderezo de correo  electrónico que consten na solicitude. Estes avisos non terán, en ningún  caso, efectos de notificación practicada e a súa falta non impedirá que a notificación sexa considerada plenamente válida.\n\n5. A persoa interesada deberá manifestar expresamente a modalidade escollida para a notificación (electrónica ou en papel). No caso de persoas interesadas obrigadas a recibir notificacións só por medios electrónicos deberán optar en todo caso pola notificación por medios electrónicos, sen que sexa válida, nin produza efectos no procedemento, unha opción diferente.\n\n6. As notificacións por medios electrónicos entenderanse practicadas no momento en que se produza o acceso ao seu contido. Cando a notificación por medios electrónicos sexa de carácter obrigatorio, ou fose expresamente elixida pola persoa interesada, entenderase rexeitada cando transcorresen dez días naturais desde a posta á disposición da notificación sen que se acceda ao seu contido.\n\n7. Se o envío da notificación electrónica non for posible por problemas técnicos, a Administración xeral e as entidades do sector público autonómico practicarán a notificación polos medios previstos na normativa reguladora do procedemento administrativo común.\n\n8. Nas resolucións de concesión indicarase o balneario e a quenda en que se lle outorga a praza, o custo e o importe que debe pagar en concepto de reserva de praza, os trámites necesarios para formalizar a adxudicación definitiva, así como a documentación e o material ou accesorios que precisa levar para incorporarse ao programa.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "af138569-36ba-4fd5-8558-c4649bd8cee1",
	"notation": "Model.Notation.FPMN",
	"parentId": "e90e443d-d2ed-4fd8-a681-0a181ff34625",
	"prevPhaseId": "33a64c9b-e68f-4fc3-9321-aa7386ce1409",
	"language": "spanish",
	"name": "Confirmación das prazas e adxudicación definitiva",
	"documentation": "Unha vez notificada a concesión da praza, para poder facer uso dela, as persoas beneficiarias teñen a obriga de confirmar por escrito, e no prazo que se lles indique na resolución de concesión, a súa aceptación xunto co xustificante de ter remitido á dirección do balneario, por xiro postal ou outros medios, a cantidade de 30 euros en concepto de reserva de praza.\n\nNo suposto de que non se cumpran as condicións establecidas no parágrafo anterior, non se formalizará a adxudicación definitiva da praza e entenderase que se renuncia a ela, e poderase outorgar esa praza vacante a outra persoa da lista de espera.\n\nNingunha persoa solicitante que se beneficiase dalgunha quenda deste programa poderá participar en ningunha outra, nin en calidade de acompañante, agás que se trate dunha praza para a que non haxa ningunha outra persoa adxudicataria.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "02735cb1-68db-448f-ac4c-d48895dd21ca",
	"notation": "Model.Notation.FPMN",
	"parentId": "3fc55a43-c2a4-4409-8a87-4c243fbdefc1",
	"subject": "Model.FPMN.Interaction.Subject.PrivateBody",
	"channel": "Model.FPMN.Interaction.Channel.EService",
	"eServiceId": "BS607A",
	"language": "spanish",
	"name": "Lorem ipsum dolor sit amet",
	"documentation": "Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.",
	"＄domain": "Model.FPMN.Interaction.Task"
},
{
	"_id": "195d68a0-b425-42f4-9b7d-669c5ca698ec",
	"notation": "Model.Notation.FPMN",
	"planeId": "9fd2003a-8dcd-407a-9c48-b46951427947",
	"version": 1.0,
	"created": {
		"$date": "2016-01-01T00:00:00.000Z"
	},
	"lastModified": {
		"$date": "2018-01-01T12:00:00.000Z"
	},
	"language": "spanish",
	"name": "Ayudas individuales para personas con discapacidad",
	"documentation": "Procedimiento de ayudas individuales para personas con discapacidad.",
	"＄domain": "Model.FPMN.Diagram"
},
{
	"_id": "94ea6b36-76ce-437d-8f7b-21194acbdfce",
	"notation": "Model.Notation.FPMN",
	"language": "spanish",
	"category": "Model.FPMN.Procedure.Category.SocialService",
	"name": "Ayudas individuales para personas con discapacidad",
	"documentation": "As solicitudes virán acompañadas da seguinte documentación:\n        a) Anexo IV debidamente cuberto, no caso de que a persoa solicitante desexe actuar por medio de representante.\n        b) Proxecto de intervención detallado segundo o modelo do anexo VIII, que conteña os seguintes datos mínimos:\n            1º. Entidade prestadora do servizo. Para poder optar á subvención ao abeiro desta orde, a entidade/profesional autónomo prestador do servizo de promoción da autonomía persoal deberá de figurar no Rexistro de Entidades Prestadoras de Servizos Sociais (RUEPSS), segundo se dispoña na normativa reguladora da autorización e acreditación destes servizos, cuxo responsable é a Consellería de Política Social. Para estes efectos será suficiente con que a inscrición no RUEPSS se leve a cabo con anterioridade ao prazo sinalado no artigo 17.2 desta orde.\n            2º. Orzamento detallado do gasto que se vai realizar, segundo o custo unitario establecido no artigo 5 desta orde.\n            3º. Período de duración das intervencións e calendario programado.\n            4º. Servizos e prestacións que se axustarán ás necesidades de atención da persoa solicitante.\n            5º. Entidade/profesional prestador do servizo.\n        c) Declaración do conxunto de todas as axudas solicitadas ou concedidas para a mesma actuación ou gasto procedentes de calquera Administración pública ou ente público ou privado, no espazo destinado a esta finalidade que figura no propio modelo de solicitude (anexo III).\n        d) Autorización, segundo o anexo IX, do cónxuxe da persoa solicitante ou parella de feito, no caso de réxime matrimonial de gananciais, así como das persoas a cargo da persoa solicitante, para a consulta pola Dirección Xeral de Maiores e Persoas con Discapacidade dos seus datos sobre identidade, residencia, renda (IRPF) e de toda clase de pensións e prestacións sociais percibidas. Caso contrario, deberán presentar a documentación relacionada con esta información, que, neste caso, será copia do DNI, certificado de residencia, copia da declaración do IRPF, certificado de pensións emitido polo Instituto Nacional da Seguridade Social, declaración de toda clase de pensións e prestacións sociais percibidas.\n        e) Se é o caso, a xustificación da necesidade do transporte adaptado ou asistido para o goce doutro servizo/prestación social, ou como medio de asistencia ao traballo ou a unha actividade formativa non obrigatoria do Sistema público educativo cando non se enmarque dentro do ámbito das competencias propias do Sistema educativo, de conformidade co previsto no artigo 4.1, segundo o tipo de actuación para a cal se solicita a axuda.\n        f) A información relativa aos indicadores comúns de execución sobre participantes aos cales se refire o anexo I do Regulamento (UE) nº 1304/2013, do Parlamento Europeo e do Consello, do 17 de setembro de 2013, relativo ao Fondo Social Europeo, segundo o modelo do anexo VI.",
	"mission": "Esta orden tiene por objeto establecer las bases reguladoras de la convocatoria pública para la concesión de ayudas individuales destinadas a la adquisición de servicios de promoción de la autonomía personal, así como la adquisición de servicios complementarios de asistencia personal, para personas con discapacidad empadronadas en un municipio de la Comunidad Autónoma de Galicia, en régimen de concurrencia competitiva y de carácter no periódico. The purpose of this aid is to cooperate in certain expenditure, with effect from 1 January 2017, intended to:\n\nA) To facilitate the acquisition of services to promote personal autonomy.\n\nB) Facilitate the acquisition of complementary services of personal assistance.\n\nOnly actions carried out between 1 January and 30 November 2017 may be financed for this call. ",
	"regulatoryRefs": "Orden de 30 de marzo de 2017 por la que se establecen las bases reguladoras que regirán la concesión de ayudas individuales destinadas a la adquisición de servicios de promoción de la autonomía personal, así como a la adquisición de servicios complementarios de asistencia personal, a personas con discapacidad, cofinanciadas por el Fondo Social Europeo en el marco del programa operativo FSE Galicia 2014-2020, y se procede a su convocatoria para el año 2017 (DOG nº 71 del 11 de abril de 2017).",
	"＄domain": "Model.FPMN.Procedure"
},
{
	"_id": "6a72f3a9-18c8-424e-9b27-121ee004f45d",
	"notation": "Model.Notation.FPMN",
	"parentId": "94ea6b36-76ce-437d-8f7b-21194acbdfce",
	"nextPhaseId": "a63a968b-71b8-4137-aa7e-69a855e29868",
	"language": "spanish",
	"name": "Presentación de solicitudes",
	"documentation": "As solicitudes deberán presentarse preferiblemente por vía electrónica a través do formulario normalizado dispoñible na sede electrónica da Xunta de Galicia, https://sede.xunta.gal. Para a presentación das solicitudes poderá empregarse calquera dos mecanismos de identificación e sinatura admitidos pola sede electrónica da Xunta de Galicia, incluído o sistema de usuario/a e clave Chave365, que pode solicitar accedendo á web https://sede.xunta.gal/chave365",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "a63a968b-71b8-4137-aa7e-69a855e29868",
	"notation": "Model.Notation.FPMN",
	"parentId": "94ea6b36-76ce-437d-8f7b-21194acbdfce",
	"prevPhaseId": "6a72f3a9-18c8-424e-9b27-121ee004f45d",
	"nextPhaseId": "b4e110d5-4608-4075-81f4-bb9a586dfb21",
	"language": "spanish",
	"name": "Resolución",
	"documentation": "El órgano instructor de los expedientes será la Subdirección General de Dependencia y Valoración de la Discapacidad de la Dirección General de Mayores y Personas con Discapacidad.\n\nLas unidades administrativas receptoras remitirán las solicitudes recibidas a la unidad administrativa encargada de la instrucción del expediente para que compruebe si la solicitud o documentación presentada reúne los requisitos exigidos en esta orden y, en el supuesto de que se observe algún defecto o sea incompleta la documentación, de conformidad con lo dispuesto en el artículo 68 de la Ley 39/2015, de 1 de octubre, requerirán a la persona interesada la para que en un plazo de 10 días hábiles subsane la falta o presente los documentos preceptivos, con la advertencia de que, si así no lo hiciese, se considerará desistido de su petición, después de la resolución, que deberá ser dictada en los términos previstos en el artículo 21 de dicha ley.\n\nEl órgano instructor formulará propuesta de resolución, previo informe de la Comisión de Valoración según lo dispuesto en los artículos siguientes, y la elevará al órgano competente para resolver.\n\nUna vez emitido el informe de la comisión, la Subdirección General de la Dependencia y Valoración de la Discapacidad elevará la propuesta de resolución a la persona titular del órgano de dirección con competencias en materia de dependencia de la Consellería de Política Social, en quien se delega la competencia para resolver la concesión o denegación de la ayuda solicitada al amparo de esta orden.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "b4e110d5-4608-4075-81f4-bb9a586dfb21",
	"notation": "Model.Notation.FPMN",
	"parentId": "94ea6b36-76ce-437d-8f7b-21194acbdfce",
	"prevPhaseId": "a63a968b-71b8-4137-aa7e-69a855e29868",
	"language": "spanish",
	"name": "Notificación de resoluciones",
	"documentation": "El plazo máximo para dictar y notificar a los interesados la resolución expresa será de tres meses, contados desde el día siguiente a la finalización del plazo de presentación de solicitudes.\n\nLas notificaciones de resoluciones y actos administrativos se practicarán preferentemente por medios electrónicos y, en todo caso, cuando las personas interesadas resulten obligadas a recibirlas por esta vía. Las personas interesadas que no estén obligadas a recibir notificaciónes electrónicas podrán decidir y comunicar en cualquier momento que las notificaciones sucesivas se practiquen o dejen de practicar por medios electrónicos.\n\nLas notificaciones electrónicas se realizarán mediante el Sistema de notificación electrónica de Galicia-Notifica disponible a través de la sede electrónica de la Xunta de Galicia (https://sede.xunta.gal). Este sistema remitirá a las personas interesadas avisos de la puesta a disposición de las notificaciones, mediante un correo electrónico dirigido a la cuenta de correo que conste en la solicitud a efectos de notificación. Estos avisos no tendrán, en ningún caso, efectos de notificación practicada y su falta no impedirá que la notificación sea considerada plenamente válida.\n\nLas notificaciones por medios electrónicos se entenderán practicadas en el momento en que se produzca el acceso a su contenido. Cuando la notificación por medios electrónicos sea de carácter obligatorio, o fuese expresamente elegida por el interesado, se entenderá rechazada cuando hayan transcurrido diez días naturales desde la puesta a disposición de la notificación sin que se acceda a su contenido.\n\nSe el envío de la notificación electrónica no es posible por problemas técnicos, la Administración general y del sector público autonómico de Galicia practicará la notificación por los medios previstos en la normativa reguladora del procedimiento administrativo común",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "446ab019-5828-4e50-a37c-f4fde686f69c",
	"notation": "Model.Notation.FPMN",
	"parentId": "6a72f3a9-18c8-424e-9b27-121ee004f45d",
	"subject": "Model.FPMN.Interaction.Subject.PrivateBody",
	"channel": "Model.FPMN.Interaction.Channel.EService",
	"eServiceId": "BS613B",
	"language": "spanish",
	"name": "Egestas diam in arcu cursus euismod quis viverra nibh cras",
	"documentation": "Auctor urna nunc id cursus metus aliquam eleifend mi in. Arcu bibendum at varius vel. Nulla facilisi nullam vehicula ipsum a arcu. Nisl suscipit adipiscing bibendum est ultricies integer quis. Tristique senectus et netus et malesuada fames ac turpis. Est ultricies integer quis auctor elit. Nibh tellus molestie nunc non blandit massa enim. Nulla aliquet porttitor lacus luctus accumsan tortor posuere ac. Arcu non odio euismod lacinia at quis. In iaculis nunc sed augue lacus viverra vitae congue eu. Metus aliquam eleifend mi in nulla posuere sollicitudin aliquam ultrices. Adipiscing bibendum est ultricies integer quis auctor elit sed. Sed arcu non odio euismod lacinia at quis risus sed. Et netus et malesuada fames ac turpis. Laoreet suspendisse interdum consectetur libero id.",
	"＄domain": "Model.FPMN.Interaction.Task"
},
{
	"_id": "d2c43fe1-2127-4969-8c07-5b1479c44ba2",
	"notation": "Model.Notation.FPMN",
	"planeId": "b48d3888-3e31-4413-9101-c1e08c478c29",
	"version": 1.0,
	"created": {
		"$date": "2016-01-01T00:00:00.000Z"
	},
	"lastModified": {
		"$date": "2018-01-01T12:00:00.000Z"
	},
	"language": "english",
	"name": "Parenting Skills Workshop",
	"documentation": "Parenting skills workshop's procedure.",
	"＄domain": "Model.FPMN.Diagram"
},
{
	"_id": "33f60d00-79d5-4d8f-89cc-166ab4577b97",
	"notation": "Model.Notation.FPMN",
	"language": "english",
	"name": "Parenting Skills Workshop",
	"category": "Model.FPMN.Procedure.Category.SocialService",
	"documentation": "In Sheffield, parents and carers can access a range of groups that offer practical advice and support with parenting. We deliver programmes that are evidence based, and tried and tested. This means that the content is written by professional psychologists who have years of research into what works to manage behaviours and difficulties that we can all face as parents.  These programmes are delivered across the world and have over 30 years of research behind them.  \n\nWe can work with your family when there are difficulties in managing your child's behaviour and to help build closer relationships. You can learn new skills to help you:\n\n• build parenting confidence\n• find ways to encourage better behaviour in children\n• deal with anger management or family conflict\n• cope with stress",
	"mission": "Managing child's behaviour.\nHelp in build closer relationships.",
	"＄domain": "Model.FPMN.Procedure"
},
{
	"_id": "cda56bd7-331a-4d8a-a374-1c15bfdfab1b",
	"notation": "Model.Notation.FPMN",
	"parentId": "33f60d00-79d5-4d8f-89cc-166ab4577b97",
	"nextPhaseId": "f330df6e-b2ab-493c-af69-a5f44f38071e",
	"language": "english",
	"name": "Workshop application",
	"documentation": "The user will complete the online form by entering required information into the form. The required information is:\n\n• Title, First name, Last name.\n• Contact details: Telephone Number and Email Address. These are required in order to allocate a booking to the user, and to contact them to inform them of their place, or to advise of a change to their booking.\n• Postal address (this should be in standardised BS7666 format).\n\nThe user will then see the range of Parenting Skills workshops available on each day and select 3 day/time options which are suitable for them.\n\nOnce all required information is entered, the user will then be allowed to submit the form.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "f330df6e-b2ab-493c-af69-a5f44f38071e",
	"notation": "Model.Notation.FPMN",
	"parentId": "33f60d00-79d5-4d8f-89cc-166ab4577b97",
	"prevPhaseId": "cda56bd7-331a-4d8a-a374-1c15bfdfab1b",
	"nextPhaseId": "85434b0c-548b-41eb-ba7c-44ceed8ce9a7",
	"language": "english",
	"name": "Workshop booking",
	"documentation": "• The administrator receives the user’s submitted form.\n• The administrator assesses the user’s day and time requirements, and will look to book the user’s first available preference.\n• The administrator will add the user’s details to the available workshop.\n• The administrator books the user onto a course session.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "85434b0c-548b-41eb-ba7c-44ceed8ce9a7",
	"notation": "Model.Notation.FPMN",
	"parentId": "33f60d00-79d5-4d8f-89cc-166ab4577b97",
	"prevPhaseId": "f330df6e-b2ab-493c-af69-a5f44f38071e",
	"language": "english",
	"name": "Booked workshop notification",
	"documentation": "• The administrator will add the booking information to an email – The email includes the workshop information day/time, workshop location.\n• The administrator sends the email to the user’s email address which was entered onto the form.",
	"＄domain": "Model.FPMN.Phase"
},
{
	"_id": "2db10e64-d935-4c93-80e9-b5df43956d8a",
	"notation": "Model.Notation.FPMN",
	"parentId": "cda56bd7-331a-4d8a-a374-1c15bfdfab1b",
	"subject": "Model.FPMN.Interaction.Subject.PrivateBody",
	"channel": "Model.FPMN.Interaction.Channel.EService",
	"eServiceId": "08677aef-2b6d-4fff-bf10-91b2fe82bdc5",
	"language": "english",
	"name": "Compile Request Form",
	"documentation": "The user will complete the online form by entering required information into the form. The required information is:\n\n• Title, First name, Last name.\n• Contact details: Telephone Number and Email Address. These are required in order to allocate a booking to the user, and to contact them to inform them of their place, or to advise of a change to their booking.\n• Postal address (this should be in standardised BS7666 format).\n\nThe user will then see the range of Parenting Skills workshops available on each day and select 3 day/time options which are suitable for them.\n\nOnce all required information is entered, the user will then be allowed to submit the form.",
	"＄domain": "Model.FPMN.Interaction.Task"
},
{
	"_id": "example",
	"notation": "Model.Notation.Example",
	"planeId": "example_plane",
	"version": "1.0",
	"created": {
		"$date": "2016-01-01T00:00:00.000Z"
	},
	"lastModified": {
		"$date": "2016-01-01T00:00:00.000Z"
	},
	"language": "italian",
	"name": "Example Diagram",
	"＄domain": "Model.Example.Diagram"
},
{
	"_id": "example_root",
	"notation": "Model.Notatin.Example",
	"language": "italian",
	"name": "Example Root",
	"＄domain": "Model.Example.Root"
}]

